/* Bundle display name */
"CFBundleDisplayName" = "Atalhos";

/* Privacy - Media Library Usage Description */
"NSAppleMusicUsageDescription" = "Atalhos necessita de acesso à biblioteca de música para executar ações relacionadas com música.";

/* Privacy - Calendars Usage Description */
"NSCalendarsUsageDescription" = "Atalhos necessita de acesso ao calendário para executar ações relacionadas com o calendário.";

/* Privacy - Camera Usage Description */
"NSCameraUsageDescription" = "Atalhos necessita de acesso à câmara para executar atalhos que usam a câmara.";

/* Privacy - Contacts Usage Description */
"NSContactsUsageDescription" = "Atalhos necessita de acesso aos contactos para executar ações relacionadas com contactos.";

/* Privacy - Health Share Usage Description */
"NSHealthShareUsageDescription" = "Atalhos necessita de acesso aos dados de saúde para executar ações relacionadas com saúde.";

/* Privacy - Health Update Usage Description */
"NSHealthUpdateUsageDescription" = "Atalhos necessita de acesso para atualizar os dados de saúde e executar ações relacionadas com saúde.";

/* Privacy - HomeKit Usage Description */
"NSHomeKitUsageDescription" = "Atalhos necessita de acesso aos acessórios do HomeKit para executar ações relacionadas com o HomeKit.";

/* Privacy - Location Always Usage Description */
"NSLocationAlwaysUsageDescription" = "Atalhos necessita de aceder à sua localização para executar ações baseadas na localização em segundo plano.";

/* Privacy - Location Usage Description */
"NSLocationUsageDescription" = "Atalhos necessita de aceder à sua localização para executar ações baseadas na localização.";

/* Privacy - Location When In Use Usage Description */
"NSLocationWhenInUseUsageDescription" = "Atalhos necessita de aceder à sua localização para executar ações baseadas na localização.";

/* Privacy - Microphone Usage Description */
"NSMicrophoneUsageDescription" = "Atalhos necessita de acesso ao microfone para executar ações relacionadas com o microfone.";

/* Privacy - Motion Usage Description */
"NSMotionUsageDescription" = "Atalhos necessita de acesso aos dados de movimento e forma física para executar ações relacionadas com movimento.";

/* Privacy - Photo Library Usage Description */
"NSPhotoLibraryUsageDescription" = "Atalhos necessita de acesso à fototeca para executar ações relacionadas com fotografias.";

/* Privacy - Photo Library Additions Usage Description */
"NSPhotoLibraryAddUsageDescription" = "Atalhos necessita de acesso à fototeca para executar ações relacionadas com fotografias.";

/* Privacy - Reminders Usage Description */
"NSRemindersUsageDescription" = "Atalhos necessita de acesso aos lembretes para executar ações relacionadas com os lembretes.";

/* Privacy - Speech Recognition Usage Description */
"NSSpeechRecognitionUsageDescription" = "Atalhos necessita de permissão para utilizar o reconhecimento de voz para executar ações relacionadas com voz.";

